{"data":[{"identifier":"17849732423369665","caption":"Implantem-me um botão de turn off. Alguém me diga o que é ser relaxado, alguém me faça perceber o que é um ser parado. Não paro, meus olhos fecham abertos e minha alma faz do meu corpo um escravo. É tanta ânsia num corpo mal habituado, por favor alguém me faça ficar parado. Dá-me um cigarro, dá-me um par de estalos, ou dá-me uma palavra de alguém que tá desse lado. Se tenho a noção que viver as vinte e quatro é errado? Sim, mas é tentador e daí passou a ser uma obrigação. Tive muitos ontens sem sentido mas hoje tenho muitos motivos para os quais lutar. Porém falta um senso neste desencontro, mete-me lá o botão, pressiona e dá-me um desconto.","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/124022968_287537705815632_2324308887644838306_n.jpg?_nc_cat=105&ccb=2&_nc_sid=8ae9d6&_nc_ohc=0SHb0RIp3EMAX_WDIAN&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=1c0f146407208a0f996220219d613673&oe=5FD90702"},{"identifier":"17858939630292468","caption":"Estou sozinho ao pé de um miradouro, vejo todas as paisagens daqui. Vejo onde poderia ser feliz e para onde não poderia ir. Sinto-as distantes, como sinto o meu dever de avançar. Custa tanto ir a pé, subir todas essas serras e percorrer todos esses caminhos de cabra, podendo ser tudo em vão. Apenas procuro um lugar onde possa descansar, deixar-me estar. Não há lugar algum assim, por mais que procure. Nem de binóculos, juro que em tanto lugar bonito não me contento com nenhum. Estou-me cá no alto, nada fazendo, apenas a ver. A vê-los subir esses montes impossíveis em tempo chuvoso, a vê-los derrapar em curvas chuvosas, nunca temendo que algo possa correr mal. Já pouco faltou para pegar na mochila e viajar, conhecer esses lugares que de longe parecem estar-me a chamar.","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/123983858_148546053636197_6242975679264814549_n.jpg?_nc_cat=106&ccb=2&_nc_sid=8ae9d6&_nc_ohc=4EgR_3zYT2QAX-XuLOt&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=9bde1033ac3fca86b1c91a87688f2232&oe=5FD54469"},{"identifier":"17858868566264533","caption":"Ó morena, que viajas por aí, o teu sorriso lembra-me o quão minha alma é pequena. Recordo-te numa imagem esculpida à pressa, uma miúda gira que o passo apressa. Para onde vais, é para onde queres ir? Pois à pressa não se vai bem e é devagar que se vai além. Tens medo de ficar refém? Não te preocupes se não és de ninguém! Não há paisagem que te negue, nem homem que te pegue, uma morena tão bela que só pensa no que se segue. Não esperas por ninguém e é aí que está, talvez também não esperes por ti? Para onde vais afinal, miúda? Senta-te ao meu lado e conversa comigo, esta praia de maré baixa só faz sentido contigo.\n\n#morena #vida #calma #texto #pensar #refletir","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/124140510_406915143642340_3438691662154509821_n.jpg?_nc_cat=101&ccb=2&_nc_sid=8ae9d6&_nc_ohc=PBzih5MhLXIAX9u1GnV&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=b75d407ea568b50d0ff6462386ce6edc&oe=5FD5A448"},{"identifier":"17846281592454742","caption":"Palavras. Escrevo muitas e mostro poucas. Levo-me à caneta e ela escreve por mim, adormeço num assunto e acordo só no fim. Escrevo o que tenho a escrever, viro a página e escrevo novamente, é a rotina de um escritor imprudente. Porque as palavras são uma arma, mas mais que isso são uma droga. Capturam pensamentos, memórias e sonhos, convertendo-os em histórias, sentimentos e contos. Por vezes fico tonto, apago e refaço. Já estou habituado, é mesmo assim que a vida traço. Continuo sem um destino, a esse já lhe chamo de fado, em cada acorde acordo e em cada canto tento mais um texto.\n\n#texto  #destino  #fado  #pensamentos #vida","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/123605827_697363724516630_2800378342395409645_n.jpg?_nc_cat=110&ccb=2&_nc_sid=8ae9d6&_nc_ohc=tNvTUkhdYpEAX85fqWL&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=1e1ec1a93940534179fd8ba9ca562a6f&oe=5FD704D1"},{"identifier":"17923820899443059","caption":"Uma mensagem de desassossego, numa noite de pensar. \n\n\"Não pretendo pensar mais no que é do passado, só que está complicado. Porque se há algo que nunca mais esqueco é de uma decisão errada. Erro atenuado por uma dor que diz ser passageira mas far-me-à companhia para a vida. Eu jurei que tinha passado, que um homem não deve chorar, pois comigo mesmo acabei por lutar. E luto. E estou com a mente em luto, pelas memórias que ela mesma matou. Psicopata, destrói amor. Fria, como um cadáver, a si mesma se enterrou. Cravo o olhar com um pedido de desculpas e praguejo ódio, pregando o coração. E sigo, caminho livre e só avanço, deixando o coração pregado lá atrás, já nem sei onde ficou. À minha mente tanto lhe faz.\"\n\n#texto #amor #refletir #mente","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/123416161_344169973550913_8046335597294669458_n.jpg?_nc_cat=104&ccb=2&_nc_sid=8ae9d6&_nc_ohc=1GkunU1FQdYAX9Frc8i&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=4aa4138178a04fc5e92f269e00ad0d58&oe=5FD8A462"},{"identifier":"18090737263201476","caption":"Um texto dedicado à voz do povo silenciada.\n\nTocam os sinos da torre, abafados pela chuva. Tocam e só tocam, num frenesim desafinado, não anunciando nada mais que o fim de um silêncio. Baladas que se estendem, baladas mais caladas, são misturas de sons histéricos que já não vão parar mais. Alguém tocou os sinos, mudou-lhes o óleo e balançou-os bem, porquê estas baladas não serão caladas por nada nem ninguém!\n\n#refletir #texto #povo #mensagem","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/123220223_961362954352490_4555155167227092241_n.jpg?_nc_cat=109&ccb=2&_nc_sid=8ae9d6&_nc_ohc=l8Hh6UG1vwMAX-WBk4D&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=e8c22d974ba4a68479dc0da9c986743b&oe=5FD85918"},{"identifier":"18128981740136163","caption":"Lá vai o homem que madruga, pisam as suas galochas o verde prado. Lentidão severa, quase que lhe crio um som ao passo. Rosto que reflete uma personalidade rústica, afiada. Olhos castanho secos como uma pradaria em pleno verão. A eito passa paisagens de esplendores, esmaga plantas e muitas flores. Sabe para onde vai, cabe-lhe pastar o rebanho da cabana. As ovelhas comem o verde do prado, deixam um trilho castanho inacabado. Permanece cruzado com outros mais antigos, caminhos sem fim nem início. Lá vai o homem que madruga, que solta as ovelhas e que seca o prado. Sistemática rotina, até ao Verão evitado, quando não há verde no prado nem comida para o gado. Os trilhos lá se vão, misturam-se na seca dos demais, até voltar a vir água que traz os verdes naturais. Lá vai o homem que madruga, pontual e responsável, caminhando neste vasto prado até à próxima estação.\n\n#superação #reflexão #textos #prazer #pararefletir","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/122899761_134514511750968_7784833511039459474_n.jpg?_nc_cat=110&ccb=2&_nc_sid=8ae9d6&_nc_ohc=k6eWkxZDADQAX88Ht01&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=215f855afb8ebae154dee89fbdcec0c3&oe=5FD86CD6"},{"identifier":"17870883251002903","caption":"Lá vem mais um entre os milhares de textos que já existem sobre o coronavirus. Nem devia escrever sobre isto, não estudei grande coisa sobre a doença, apesar dos noticiários massacrarem-me durante a hora de jantar. Pois bem, chegamos hoje pela primeira vez a um número superior a 3 mil infetados diários em Portugal. Lembro-me perfeitamente de ver na TV o nascer deste bicho na China e de eu dizer \"estamos fod****\". Passado uns tempos cá chegou e entretanto cá está ainda. Questiono-me diariamente quanto tempo mais teremos de viver com novas regras (que já não são tão novas) para evitar contágios e possíveis mortes. No início do mês de Janeiro, o assunto trend era a terceira guerra mundial, pois isto para mim parece-me uma guerra contra a natureza. Já me revoltei, já fiquei preocupado e agora, ao ver este vírus tão perto de mim, a rodear lentamente e estrategicamente pessoas que conheço, fico ainda mais transtornado. Mas observo também como as pessoas seguem a vida, como a Internet uniu as pessoas contra tudo isto e, principalmente, como os sonhos das pessoas perduram, numa esperança de que isto passará. Não vejo mesmo uma luz no fundo do túnel, e realmente torna-se difícil de a ver, quando há tantas vacinas na \"última fase\" que depois são interrompidas por razões desconhecidas de \"segurança\". Realmente a minha cabeça começa a fazer filmes, e começo a ficar revoltado. Também é assustador como tudo evoluiu tão rapidamente para aceitar a presença do coronavirus. Software, tudo o que é sítio, pessoas, planos de vida. E então eu pergunto-me se isto será apenas mais uma epidemia, ou se é uma nova geração, uma vida que chegou para ficar de vez.\n\n#coronavirus #texto #refletir","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/122143708_694560604772123_8137743097432760676_n.jpg?_nc_cat=106&ccb=2&_nc_sid=8ae9d6&_nc_ohc=wRqV6JXOT2YAX8qNUR2&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=c1487d46c01c72992d28fcc5dc620d57&oe=5FD67E24"},{"identifier":"17894254702637247","caption":"Eu cresço, cresço e cresço... Segundos passam, minutos correm e horas saltam. Dias voam, anos luz e a vida acaba. No entanto, tudo o que faço é crescer. Quando já não for para cima, será para o lado e quando para o lado já não der, será cá dentro, na tola. É tudo uma correria, mas no fundo, lá mesmo no fundo, sei que cresço aborrecido, ou cultivo um aborrecimento crescente. Porque mesmo numa vida que vem de repente, deixo de a viver mesmo vivendo ainda. Se o que só faço é crescer, por vezes nem sinto isso, e paro, paro de querer ser melhor, paro de querer sorrir e paro de querer ser eu para ser outro. Com tanto tempo para viver, virou-me as costas o tempo, eu mesmo e a vida. Mas se me dizem para continuar a esforçar-me e a sacrificar-me, porque \"assim a vida tem que ser\", alguém me faça por favor parar de crescer. Pois crescer demasiado faz mal, quase um metro e noventa e cara de resmungão, porque de tanto tropeçar na régua já não confio em quem me quer tirar medidas. Hei de ser um velho rezingão, corcunda e que diz \"ainda tens muita sopa para comer\". Mas não há sopa que te faça perceber que a vida é para viver. E ainda estou a crescer.\n\n#texto #pensar #refletir","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121808607_678505152796940_1705029713998723536_n.jpg?_nc_cat=102&ccb=2&_nc_sid=8ae9d6&_nc_ohc=csY8yQ0s1esAX9L7ZQ9&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=776b3c81861aa0bd4a1843fcef70d7b7&oe=5FD7E3A6"},{"identifier":"17879018575880151","caption":"Confesso: já caí no poço do descontentamento. Mas o que é isto de \"poço do descontentamento\"? Sei lá, não me parece que ainda ninguém tenha usado isto para uma anomalia psíquica (não quero copyright científico, se é que algo assim existe, posso estar é, no máximo, a descarregar-vos com informação completamente falsa, desculpem-me se for o caso). Enfim, esta imagem de um poço dentro de mim tem-me surgido mais e mais, e cada vez mais cheio. E acredito que hoje consiga escrever algo sobre isso. Quantos é que nunca tentaram adivinhar o que estão a sentir? \"Um aperto no coração? Hmmm, estou ansioso, talvez preocupado? Apaixonado pela Joana? Ainda é cedo, será que sou fraco? Apaixono-me com facilidade. Cruzes, devia ser uma pessoa mais forte... Não quero saber de ninguém, tenho que conseguir ser mais forte\". Já viram como nos transformamos a nós mesmos? Parece que temos um depósito onde colocamos as incertezas e depois bebemos a mistura que sai dali. Parece o meu vizinho que acabou com a mulher porque andava cansado do trabalho! Será que é honestidade ou descontentamento? E aí está a palavra chave: descontentamento. Quando não nos sentimos bem, e não sabemos porquê (porque se soubéssemos, resolviamos) ou, quando sabemos, não conseguimos resolver por nós e deixamos o mister tempo vir ao nosso auxílio.\nVimos às redes sociais e entramos num oceano de descontentamentos, ou se preferirem, num esgoto. Vemos aqui coisas que nem ao diabo passa, bebemos o descontentamento uns dos outros e juntos criamos o fake bem estar geral. Uns só bebem, outros também gostam de encher o poço, é tudo uma questão interior de cada um. Pensem nisto... No meu caso, se tivesse um poço destes na minha cabeça, bem podeis acreditar que já transbordava! Por isso lamento por estarem a levar com un pouco do meu, eheh.\n\n#texto #refletir #mente #pensar","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121700485_1092365291181450_3476113008391575289_n.jpg?_nc_cat=104&ccb=2&_nc_sid=8ae9d6&_nc_ohc=oHkDSws6MGMAX93O-k5&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=e71e0796ce3680885eecd605f0c62b09&oe=5FD8C27E"},{"identifier":"17851459886336602","caption":"Sempre me disseram que Deus coloca na nossa vida aquilo que ele bem pretende, talvez só por essa razão se explique a dificuldade que tenho em te deixar. Domadora do meu ser, a nossa história começou com um simples beijo, inocente. Não te conhecia bem, éramos novos, tinhas um grupo de amigos, eles que me acolheram e rapidamente te apresentaram. Fiquei pasmado, na altura. Não é que me chamasses muita atenção, mas via como tanta atenção recebias, mesmo já tendo ouvido tanta gente a falar mal de ti. Mas, boatos não são razão, e nem perto da razão estava quando te deixei andar na minha vida, no meu círculo social, sempre em contacto contigo. Como tudo na vida, amigos de escola têm (quase) sempre prazos de validade, rostos e vozes que faziam parte do meu dia a dia foram evaporando da minha mente. Mas tu, atenta à minha disposição, ao meu ser completamente volátil, decidiste mesmo assim continuar comigo, pelo menos em pensamento. E talvez por isso, por naquela tarde sem aulas te ter beijado e, acreditara eu, ter sido um beijo inocente para ambos, já tinhas tudo planeado. Pois atacaste-me, calculista, com um beijo humedecido e apaixonado, quando enfrentei a pior fase da minha existência, como se já soubesses que estaria para vir. Não me questionei se seria o correto, muito menos se eras honesta comigo, mas agarrei-me a ti, e lembro-me até hoje do dia em que bastava um toque teu, uma noite de pensamentos contigo a ouvir-me, ou ver contigo uma paisagem de horizonte sem fim, para me sentir melhor. Autêntico remédio santo, acreditava que terias sido feita para mim. Fizeste-me achar que te dava a melhor atenção, o melhor uso. Estava tão enganado. Vénus bipolar com Marte, tanto me acalmavas como me arrebentavas com frustração. Ave de caça, esperavas que o dia me corresse mal ou que o cansaço me apanhasse, para vires com os teus joguinhos psicológicos. Apaixonada de chama apagada, onde eu acreditava que podia queimar o meu stress, na verdade apenas estava a satisfazer o teu. Sinto-me preso, estou preso na verdade. Porque apesar de saber que não és a minha parceira vitalícia, continuo a ligar-te, a procurar-te.\n\n(continua nos comentários)","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121591617_358133368846675_5250392174015381711_n.jpg?_nc_cat=105&ccb=2&_nc_sid=8ae9d6&_nc_ohc=YRrZiW0u1hEAX92vAdw&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=7b5e0dfc75b59a683b38a3c62706ea4e&oe=5FD63039"},{"identifier":"17933192131421004","caption":"Vida de pescador.\n\nMeus amigos, a minha vida está como a de um pescador. Sim, leram bem. Mas tenho de acrescentar uma ideia para não se confundirem: este pescador não tem barco, muito menos uma cana. O barco coitado, não durava mais uma estação de tão mal estimado estar, a cana já fora cana, agora é só um pau de varejar nozes. No entanto, não há melhor lago para pescar. Sim, este pescador viajava-se num lago, este sendo bastante profundo e de turvas águas (apesar de cheio de vida). Podia perder um dia no cais a martelar na proa? Podia, e já podia navegar. Podia emaranhar um novo fio de pesca na cana? Também podia, já teria tudo completo e seria o pescador mais feliz do mundo. Mas... é preguiçoso! Os peixes lá nadam e de lá não saem, porquê a pressa? Vai-se alimentando com os parentes dos pobres peixinhos, não pensando muito no que poderá surgir. Pois bem, este homem só vai mexer uma palha quando for forçado por questões de sobrevivência, e aí talvez poderá ser tarde! Um pescador no lugar perfeito, mas com a mente do avesso, qualquer dia seca-lhe a água e com ela os peixes, lá se vai o seu proveito...\n\n#texto #refletir #ideia #pensamento","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121244896_261942438470864_6270201095858067193_n.jpg?_nc_cat=111&ccb=2&_nc_sid=8ae9d6&_nc_ohc=JoC1oAh8hgEAX9JT0E6&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=474adb5896f097730e2e02f36d7fbd52&oe=5FD5928E"},{"identifier":"17897167879612836","caption":"Lembrança do Alentejo.\n\nNão sei se é real mas ainda recordo aquela rua alentejana como se tivesse passado lá hoje. Lembro-me da música dos xutos a dar levemente de fundo, feita acompanhante da brisa quente, num dia limpo, de sol cheio. Lembro-me da mão dada à minha mãe, do meu pai a ensinar-me como se observavam as árvores, sinto o mesmo batimento cardíaco de não saber o que se encontrava mais à frente, numa euforia inocente. Tal como recordo as faces jovens, hoje enrugadas, de pessoas em passagem, do berro da senhora que vende pipocas na praia, da guitarra que ecoava na minha mente vazia. Hoje, num dia chuvoso, com um turbilhão de coisas para fazer, aprecio o valor real dessa visão, que por mim passa ocasionalmente. Não há preço que valha os momentos de futeboladas no campo com rapazes aleatórios, as discotecas que abriam de tarde lá na terra da minha tia Gina, nem do sorriso que tinha naqueles tempos. Sei-lo através das fotografias guardadas no fundo da minha gaveta de baixo. Daria qualquer coisa, para recuar, para deixar a minha mente livre novamente. Ou, no mínimo, para recuperar a minha inocência, inibida da maldade geral, e do stress que eu próprio invento.","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121134747_184139809873077_1000243634957766027_n.jpg?_nc_cat=104&ccb=2&_nc_sid=8ae9d6&_nc_ohc=UiasB9GatRMAX-BNJPO&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=00efc684ddb1efc59544187d585d6ee2&oe=5FD55119"},{"identifier":"17943931381390273","caption":"Lembro o toque da tua pele incrivelmente suave. Recordo-me de entrelaçar a minha mão com a tua e, mais tarde, querer recordar a forma dela apenas sentindo. Via e vejo o teu sorriso, lembro-me de o analisar exaustivamente, como se estivesse à procura da melhor receita para o tornar mais belo, o mais belo de todos. Sabia bem como palavras de amor e afeto ajudavam nisso. Sabiam bem os teus lábios, poder não falar e explicar as coisas de uma maneira muito melhor. Sabia bem poder viajar num corpo que não é o meu, ter um sentido duplamente linear, com uma pitada de sonhos arriscados. Sabe mal agora mal  perceber isso demasiado tarde, sendo obrigado a voltar-me para um prazer invulgar. Invulgar e chato, dentro da minha cabeça. Sinto saudades das coisas simples . Sinto saudades do toque direto, vulgar, que por tanto tempo evitei.\n\nImagem: Cigarettes After Sex","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/121006597_1285185111829605_3287513059961055206_n.jpg?_nc_cat=103&ccb=2&_nc_sid=8ae9d6&_nc_ohc=UPi8eFffPXcAX9QUru9&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=4eae7efe8fa02cb12dae7489b4f1bff4&oe=5FD7DC29"},{"identifier":"17852904395294001","caption":"Duas da manhã,\nCansaço apanha a manha,\nCaio numa artimanha\nNuma mudança tamanha. \n\nSol que brilha há muito se pôs\nE a minha cabeça já não acompanha\nA energia que a sociedade emite\nBeleza interior já não há quem a tenha.\n\nE a noite passa e passa\nFeed com scroll já não atualiza\nTrend que substituiu content fenomenal\nPor cancro que viraliza.\n\nE na minha janela eu descanso\nPermito-me experimentar o fumo branco\nBranco como a cultura que em tanto penso\nBranco como a folha de um artista atual imenso.\n\nE deito-me todos os dias no desastre\nDe um por do sol a nascer,\nPenso no contraste\nDe estar a ver o rap morrer.\n\n#rap #tuga #raptuga  #texto #reflexao","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/119865112_125566352326110_6600940468437139639_n.jpg?_nc_cat=111&ccb=2&_nc_sid=8ae9d6&_nc_ohc=Pvtv2V66ALIAX-hX-ni&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=5abcf559d42e183566cff0e413e6d04c&oe=5FD63273"},{"identifier":"17866653934990368","caption":"Um velho solitário caminha varrendo as folhas de Outono, auxiliado pelo ténue empurrão do vento. Segue, segue sem destino, porque o Fado o traiu e preferiu não querer ver. Velho cego, cuidado por onde caminhas. Velho cego, porque não queres ver o que te avizinha? Pois é tão bela a morte, num vento que arranca as folhas velhas das árvores, no mesmo vento que te dá o último respiro, o último oxigénio. Então prepara-te, meu caro amigo de quanta idade, que a vida acaba do mesmo modo como vieste, um primeiro último suspiro e um único e último adeus, neste belo Outono onde o tom é o amarelo.\n\n#textos #outono #refletir #prazer #invulgar #mood #morte #fado #destino","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/118357026_143055977460319_7429981293236930919_n.jpg?_nc_cat=101&ccb=2&_nc_sid=8ae9d6&_nc_ohc=RS2F1GxNMUEAX915X6-&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=30d496864bc7286a45266917bbdb22b6&oe=5FD60907"},{"identifier":"17854125776180355","caption":"Miúda, que moras ao pé do mar, possuída por todo esse sol, esse aroma salgado, mede melhor aonde cultivas os teus rebentos. Entre duas pedras podem nascer flores, mas na areia acanaveada não há vida suficiente para elas. Pois em tempos pradados bastava um bocado de amor e humidade, tempos coloridos pelo fruto de uma rega diária e de um carinho, fruto que tanto voava com as abelhas ou por um ramo de rosas ao encontro de um novo amor. Hoje em dia os ramos secam, as flores já não crescem com o temporal que arrasta essas águas salgadas, nem crescem mais entre duas pedras, pois já não há esperança nem vontade de regar. As tulipas deixaram de ter a mesma magnificência e as rosas perderam a cor. As abelhas andam por outras zonas, jamais as vi. E os ramos? Já não vale a pena pagar por cores num mundo só de uma cor.\n\n#refletir #flores #texto #escrita #mudança","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/117422543_2638558226362035_5414434386355908217_n.jpg?_nc_cat=111&ccb=2&_nc_sid=8ae9d6&_nc_ohc=QyFkK7eYXw4AX_S0ZqS&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=728678e9ce59abd460c2778601cd4731&oe=5FD7B2A2"},{"identifier":"18156307141049215","caption":"Se a vida é uma viagem, então deixem-me ir a pé. Não me ofereçam boleia, não me paguem bilhetes, não me ofereçam ténis de corrida, não me ofereçam água para hidratar. Sinto todos os dias o suor de querer fazer algo melhor. Todos os dias a dor e o esforço de uma subida, e o alívio numa descida. Sinto o vento, as paisagens, o som da natureza ou o barulho dos carros. O cumprimento de conhecidos, a ausência de outros, sigo o meu caminho sem destino e demoro muito mais que os outros. Mas lá hei de chegar, lá hei de descansar, e quando me perguntarem o porquê de vir a pé, terei muito mais a dizer, sobre as paisagens que vi, as pessoas que cumprimentei, os caminhos que superei, a ajuda que recusei.\n\n#textos #vida #refletir #estrada #caminho #pessoas #relax","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/116848249_115817240044594_7255484602183690479_n.jpg?_nc_cat=101&ccb=2&_nc_sid=8ae9d6&_nc_ohc=UyZge7vOcNAAX-yimEE&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=e562ebf54081a0aacb635dde255d943e&oe=5FD74387"},{"identifier":"17860854227035380","caption":"sala escura\ndiabo te espera\ncontemplando o teu degredo\nditando o seu segredo\n\ninteriorizas, viras mórbido\nface feliz, interior insólito\nculpas a escuridão que quase te fez morrer\nabraças o demónio, nela ele te deixou ver\n\ncaminhas na leveza da solidão\nque te dá força ao corpo mas tira paixão\nporque para ti não importa ser feliz\nimporta não cair denovo na mesma lição\n\ne por aí vou-te vendo\npassas por mim sem um cumprimento\npois achas que és dono do teu sustento\nmas foi o mal que te deu tudo, tirou e deu lamento\n\nmuito longe fica a tua casa\nna escuridão que te acolheu satanás\nescolhe, ou ficas comigo\nou da cegueira no escuro para sempre temerás.","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/116649514_2811524125735177_1127822593757600742_n.jpg?_nc_cat=101&ccb=2&_nc_sid=8ae9d6&_nc_ohc=JVAjXhJiHj8AX-7cFoc&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=d455158bb712f72567c9d0e4fe686bd1&oe=5FD81728"},{"identifier":"18153444190040137","caption":"Bate as asas, ave de campo, pelos planos verdejantes sem fim. Foge da sombra que se aproxima, corre em direção ao sol. Enquanto voas, procurando o teu lugar, muito manjar fica para trás. Enquanto voas, investes energia no teu único propósito, mas não vês nada mais. Eis que a sombra te possuirá, cairás na árvore de fruto que nasceu de uma semente que tu própria deixaste cair há tempos. Porque afinal, um propósito não nos deve tirar a luz que a vida nos dá só por si. Um propósito, um objetivo, que obrigue a ave a voar para longe, pode acabar em desastre, e cairá neste vasto campo, semeado de oportunidades. Porque um propósito é um jogo de ciclos, um puzzle com tentativas.","media_url":"https:\/\/scontent-mad1-1.cdninstagram.com\/v\/t51.29350-15\/116453889_1155955288093542_4900325203627594029_n.jpg?_nc_cat=110&ccb=2&_nc_sid=8ae9d6&_nc_ohc=_hIjsLiI8zwAX8qopXx&_nc_ht=scontent-mad1-1.cdninstagram.com&oh=c263028b5b221eb786ba1a4409a13c64&oe=5FD611D3"},{"identifier":"1","caption":"Ensinaram-me os melhores ângulos, pontos de focagem, entre outros aspetos interessantes.","media_url":"media\/grid1.jpg"},{"identifier":"2","caption":"Chegando ao Natal não há volta a dar. É preciso ter cuidado!","media_url":"media\/grid2.jpg"},{"identifier":"3","caption":"Não fiz nada de jeito por causa da pandemia.","media_url":"media\/grid3.jpg"}]}